export const transactions = [
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-15-07 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },
    { id: '1', date: '2024-07-15 12:34:56', type: 'Бонусные баллы', playerName: 'Игрок 1' },
    { id: '2', date: '2024-07-15 13:00:00', type: 'Начисление', playerName: 'Игрок 2' },

];
